Repository: apertium/apertium-sme-nob
Catalog: tmx_data/gilvu_sme2nob.tmx
Source language: sme
Languages: nob

source: OĐĐA GILVU: Kárášjoga muohtačorgenfitnodagat šaddet ođđasit gilvalit muohtačorgenšiehtadusa alde Kárášjoga gielddas.
nob: NY KONKURRANSE: Karasjoks snøryddingsfirmaer blir på nytt å konkurrere om snøryddingsavtalen i Karasjok kommune.

source: Dát guoská njárggaide, Anárjotgeidnui ja Valjotgeidnui.
nob: Denne berører nesene, Anárjotgeaidnu og Valjotgeaidnui.

source: Lágidit ođđa fálaldat­gilvvu maŋŋil go moito­juvvo Kárášjoga gielda fálai skábmamánus muohtačorgenšiehtadusa LP-entreprenør fitnodahkii.
nob: De arrangerer den nye anbudskonkurransen ­etter at det klages over at Karasjok kommune tilbød snøryddingsavtalen i november til LP-entreprenør firmaet.

source: Máŋga fitnodaga moite dán, ja dál geassá gielda šiehtadusa golmma guovllu dáfus ja lágida ođđa fálaldatgilvvu.
nob: De klaget mange firmaer over dette, og nå trekker kommunen avtalen med hensyn til tre områder og arrangerer den nye anbudskonkurransen.

source: – Šaddá ođđa fálaldatgilvu, go dat ovddit gilvu moitojuvvui ja mii leat doahttalan osiid dain moaitagiin, čilge Helge Nystad, guhte lea Kárášjoga gieldda sadjásaš gielddahoavda.
nob: – Det blir en ny anbudskonkurranse, da den forrige konkurransen ble klagd over og vi har respektert deler av de klagene, forklarer Helge Nystad, som er Karasjok kommunes vikarierende rådmann.

source: Golbma fitnodaga Kárášjogas, mat earret eará fállet muohtačorgema, leat moaitán ovddit fálaldatgilvvu.
nob: Tre firmaer i Karasjok, som blant annet tilbyr snørydding, har klagd over den tidligere anbudskonkurranse.

source: Skábmamánus šiehtadii Kárášjoga gielda LP-entreprenør fitnodagain muohtačorgema dáfus olles Kárášjogas, ja dál gesset golmma guovllu dáfus šiehtadusa ja bidjet ođđa gilvvu.
nob: I november avtalte Karasjok kommune med LP-entreprenør firmaet med hensyn til snøryddinga i hele Karasjok, og nå trekker de avtalen med hensyn til tre områder og de setter den nye konkurransen.

source: Golmmas váidalan
nob: Tre personer klaget

source: Ávvir lea leamaš oktavuođas dán golmma fitnodaga jođiheddjiiguin, muhto ii oktage sis hálit kommenteret ášši aviissas.
nob: Ávvir har vært i kontakt dette med de tre firmas ledere, men ingen av dem vil kommentere saken i avisa.

source: Fitnodagat čállet moaitámušas earret eará ahte LP-entreprenør fálaldagas ii boađe ovdan lea go sis guorbmebiila mii deavdá 18 tonna gáibádusa, mii lei okta gilvvu eavttuin.
nob: Firmaene skriver i klagen blant annet at i LP-entreprenør tilbudet ikke det kommer frem om de har en lastebil som fyller 18 tonns krav, som var en av konkurransens betingelser.

source: Dien oasi leage gielda vuhtii váldán, danne bidjet ođđa gilvvu.
nob: Denne delen har kommune tatt hensyn til, derfor setter de den nye konkurransen.

source: – Lehpet go meaddán go attiidet fálaldaga dien fitnodahkii?
nob: – Har dere tabbet da dere gav tilbudet til dette firmaet?

source: – Eat mii leat meaddán gal, muhto dás leat bealit mat sáhttet dulkojuvvot guovtte láhkai.
nob: – Vi har ikke tabbet virkelig, men her er det sider som kan tolkes på to måter.

source: Mii leat gulahallan maiddái gieldda juristtain, guhte maid rávvii ahte lea čorgadeamos jus dien golmma guovllu dáfus bidjat ođđa gilvvu, lohká Nystad.
nob: Vi har kommunisert også med kommunens jurist, som også formante at det er mest ryddig hvis dette med hensyn til tre områder sette en ny konkurranse, sier Nystad.

source: – Ii oktage deavdán eavttuid
nob: – Ingen fylte betingelsene

source: Eará sierra reivves muohtačorgenfitnodagaide, čállá gielda ahte heaittihit fálaldatgilvvu golmma muohtačorgenguovllu dáfus, ja bidjet johtui ođđa fálaldatgilvvu.
nob: I et eget brev til snøryddingsfirmaene, skriver kommunen at de avvikler tilbudskonkurransen med hensyn til tre snøryddingsområder, og de setter den nye tilbudskonkurransen i gang.

source: – Mii dieđihat ahte ollislaš árvvoštallama maŋŋel leat mearridan heaittihit osiid gilvvus, čállá gielda.
nob: – Vi meddeler at etter en helhetlig evaluering har vi bestemt å avvikle deler av konkurransen, skriver kommunen.

source: Sivvan dasa lea go fertejit hilgut buot fálaldagaid maid ledje ožžon dieid guovlluid ovddas, go ii oktage fitnodagain leat duođaštan ahte devdet rusttetgáibádusaid nu mo galget.
nob: Grunnen til det er det da de må vrake alle tilbud som de hadde fått for disse områdene, når ingen av firmaene har bekreftet at de fyller anordningskrav slik som de skal.

source: – Fitnodagaid fálaldagain ii boađe ovdan devdet go gáibádusa 18 tonna dáfus, mii mearkkaša ahte ii oktage fálaldagain deavdde gilvalanvuođu gáibádusa go guoská dieid guovlluide.
nob: – I firmaenes tilbud kommer det ikke frem om de fyller kravet med hensyn til 18 tonn, som betyr at ingen av tilbudene fyller anbudsgrunnens krav som berører disse områdene.

source: Danne lea gielda geatnegahtton hilgut buot fálaldagaid, čállet sii.
nob: Derfor er kommunen pliktet å vrake alle tilbud, skriver de.

source: (Ášši joatká gova vuolábealde)
nob: (Saken fortsetter under bildet)

source: Heaittihan gilvvu
nob: Avviklet konkurransen

source: Ođđa fálaldatgilvu guoská rode 2 (Njárggat), rode 3 (Anárjotgeaidnu) ja rode 5 (Váljotgeaidnu) ovddas.
nob: Den nye tilbudskonkurransen berører rode 2 (Nes), rode 3 (Anárjotgeaidnu) og rode 5 (Váljotgeaidnu).

source: Rode 1 (Kárášjoga márkanguovddáš) ja Rode 4 (Čoavddatmohkki) ovddas bisuhit šiehtadusa nu mo dál lea.
nob: For Rode 1 (Karasjok bygdesentrum) og Rode 4 (Čoavddatmohkki) beholder de avtalen slik som den nå er.

source: – Mii leat šiehttan LP-entreprenør fitnodagain, ahte sii jotket čorgemis buot guovlluid dassái go ášši čielgá, lohká Nystad.
nob: – Vi har avtalt med LP-entreprenør firmaet, at de fortsetter ryddinga i alle områder til saken klarner, sier Nystad.

source: Vaikke bidjet dál ođđa gilvvu, de ii leat daddjon ahte dát fitnodat ii vuoitte fas gilvvu.
nob: Selv om de setter nå den nye konkurransen, så har det ikke blitt sagt at dette firmaet ikke igjen vinner konkurransen.

source: Fitnodagat besset sáddet ođđa fálaldagaid maid gielda fas ođđasit árvvoštallá.
nob: Firmaene får sende nye tilbud som kommunen igjen vurderer på nytt.

source: Lágidit ođđa
nob: De arrangerer nytt

source: Daid eará guovlluid dáfus, de lea gielda árvvoštallan ahte dáid váidagiid eai doahttal.
nob: Med hensyn til de andre områdene, så har kommunen vurdert at de ikke respekterer disse anklagene .

source: – Mii leat vástidan váidagiidda sierra reivviin, čállá gielda.
nob: – Vi har svart på klagene i egne brev, skriver kommunen.

source: Nu álggahuvvo ođđa fálaldatgilvu nu jođánit go vejolaš.
nob: Slik startes den nye anbudskonkurransen så hurtig som mulig.

source: – Mii giitit go lehpet searvan gilvui, ja sávvat buot fitnodagaid buktit fálaldagaid go ođđasit almmuhat gilvvu, čállá gielda.
nob: – Vi takker når dere har blitt med i konkurransen, og vi ønsker at alle firmaer skulle bringe tilbud når vi på nytt annonserer konkurransen, skriver kommunen.

source: Helge Nystad muitala gieldda válljen ahte Finnut Consult AS fitnodat galgá čađahit dan ođđa gilvvu sin ovddas.
nob: Helge Nystad forteller at kommunen har valgt at Finnut Consult AS firma skal gjennomføre den nye konkurransen for dem.

source: – Leat sádden báhpiriid dál sidjiide ja sii de bargagohtet dáinna.
nob: – De har nå sendt papirene til dem og så begynner de å arbeide med dette.

source: Dán dálvvis gal jáhkkit geargat čielggadeames ášši, muhto balan ahte gollet ainjuo vihtta, guhtta vahkku ovdal go ordnašuvvá, lohká son.
nob: Denne vinteren tror vi å bli ferdig med å utrede saken, men jeg frykter at det går iallfall fem, seks uker før det ordner seg, sier han.

source: Ávvir lea leamaš LP-entreprenør jođiheaddji Lemet Ailu Boine ságain, muhto son ii háliidan kommenteret ášši.
nob: Ávvir har vært i tale med LP-entreprenørs leder Lemet Ailu Boine, men han ville ikke kommentere saken.
